/* (No Comment) */
"Bear Note" = "熊掌記（Bear）筆記";

/* Bundle name */
"CFBundleName" = "熊掌記（Bear）";

/* (No Comment) */
"Evernote Archive" = "Evernote 檔案";

/* (No Comment) */
"Markdown Text" = "Markdown 文字";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2024 Shiny Frog. 保留所有權利。";

/* (No Comment) */
"Plain Text" = "簡單文本";

/* (No Comment) */
"Text Bundle" = "Text Bundle";

